/* Localized versions of Info.plist keys */

CFBundleName = "CreateCocoaMovie";
CFBundleShortVersionString = "CreateCocoaMovie version 0.1";
CFBundleGetInfoString = "CreateCocoaMovie version 0.1, Copyright 2000 MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000 MyGreatSoftware.";
